
/* Class = "NSButton"; ibShadowedToolTip = "Найти следующее вхождение искомого текста"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Найти следующее вхождение искомого текста";

/* Class = "NSButton"; ibShadowedToolTip = "Найти предыдущее вхождение искомого текста"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Найти предыдущее вхождение искомого текста";

/* Class = "NSButtonCell"; title = "Далее"; ObjectID = "100006"; */
"100006.title" = "Далее";

/* Class = "NSButtonCell"; title = "Предыдущее"; ObjectID = "100007"; */
"100007.title" = "Предыдущее";

/* Class = "NSTextFieldCell"; title = "Найти:"; ObjectID = "100013"; */
"100013.title" = "Найти:";

/* Class = "NSTextFieldCell"; title = "Не найдено"; ObjectID = "100014"; */
"100014.title" = "Не найдено";

/* Class = "NSButtonCell"; title = "Цикличный поиск"; ObjectID = "100015"; */
"100015.title" = "Цикличный поиск";

/* Class = "NSButtonCell"; title = "Без учета регистра"; ObjectID = "100016"; */
"100016.title" = "Без учета регистра";
